{
  "ja_jp":{
    "Turret":"何の変哲もない敵。\n敵という概念がある時点で何の変哲もないことは無いのだが。",
    "Plus":"Turretの中で一定の基準を満たすとPlusとして働くことができる。\n小隊を率いるレベル。",
    "White":"名前の単純さとは裏腹に、耐久性が高い。\nPlusの中で選ばれしもの。\n中程度の部隊を率いる。",
    "Large_R":"やたらと図体がでかい奴。しかし、その心は比較的優しい。\n今のところは...",
    "Large_C":"やたらと図体がでかい上に俊敏で殺意が高い。\n実は皆から嫌われている。",
    "ExplosionEnemy":"倒すと爆発する。\n長年、倒したときの爆発は火薬によるものと思われていたが、実は質量の一部がエネルギーに変換されるのが原因らしい。\n謎は深まるばかり。",
    "Micro_M":"敵の中では小さい部類に入る。\n集団行動をとることが多い。",
    "Slow_G":"どこかで見覚えがある恥ずかしがり屋で、進行方向正面にいると遅くなる。\nただ、恥ずかしがり屋といえども前に進み続けるその精神には敬意を払うべきだろう。",
    "M_Boss_Y":"特殊な訓練を受けたLarge_R。耐久性が非常に高く、手ごわい相手になっている。",
    "Turret_S":"何の変哲もなかったTurretが武器を手に入れることでより賃金に見合った仕事をするようになった。",
    "Plus_S":"毎度おなじみTurret_Sの上位互換。\n仕事に対するこだわりだけでなく賃金に対するこだわりも強くなった。",
    "White_S":"頼れるみんなのリーダーとしての立ち位置を確立した。\n仕事へのこだわりは職人級。",
    "Slime":"Turretが突然変異した姿。\nある程度ダメージを受けると分裂する。",
    "Decay":"硬いが、脆い。\n攻撃を食らうとどんどん小さくなっていく。",
    "Division":"Slimeの上位互換。\nこいつもどんどん分裂していく。",
    "Duplication":"Large_CとDivisionの両方の特徴を併せ持つ厄介なやつ。\n発見次第早急に駆除することが推奨されている。",
    "ExplosionEnemy_Micro":"あの倒したら爆発するやつが小型化された。\nこれは日本製に違いない。",
    "Micro_Y":"Micro_Mの亜種。\n実はMicro_Cなるものを待ち望んでいる。",
    "Ghost":"恥ずかしがり屋の症状が悪化した...と思っていたのだが、進行方向正面にいるときのみ姿を見せるあたり、自己主張が激しくなったのかもしれない。",
    "Formation":"遂に謎のエネルギーによって無限に自身の複製を生み出せるようになったDivision。\n彼は一体何を目的にその力を手にしたのだろうか。",
    "Poison":"こいつは毒づいた発言をするだけでなく、攻撃にまで毒がある。\n全く厄介なやつだ。",
    "AntiPlasmaField":"名前通りPlasmaFieldを完全に無効化することに成功した敵。\nきっと乾燥した季節が嫌いなんだろう。",
    "Boost":"遅い動きで油断させておいて、急に高速で攻めてくる敵。\n高速道路で真似することは推奨されていない。",
    "Teleport":"一定の間隔でワープしてくる敵。\nよそ見運転には気をつけよう。",
    "Amplification":"小さいから弱いだろうと油断して攻撃したが最後、次第に大きくなってこちらに詰め寄ってくる。\n敵も見た目で判断してはいけない。",
    "AntiBullet":"弾を無効化することに成功した敵。\nだが、恐れることは無い。火炙りにしてしまえばいいのだ。",
    "AntiExplosion":"爆発をものともせずこちらにやってくる。\nExplosionEnemyとの組み合わせは非常に相性がいい。",
    "AntiSkill":"こちらのスキルを封じる弾を放ってくる。何故スキルが封じられるかは不明。\nこの手の敵は非常に少ないので、現在もスキル封じに関する研究の材料としての大きな需要がある。",
    "EnemyShield":"最強の防御とは何か。その疑問を追求した末に、ある一つの結論に達した。\nそう、味方を盾にすればよいのだ。",
    "Bound":"攻撃に当たるとこちらを吹き飛ばしてくる。\nそれ以上でも以下でもない。",
    "AntiBulletField":"弾を無効化する範囲を発生させる。\nだが問題ない。爆発で吹き飛ばせばいいのだ。",
    "CollisionEnemy":"一切攻撃が効かないが、それはこちらも同じ。\n接触することによって、お得意の自爆芸を披露してくれる。",
    "Decoy":"普段は大人しいが、攻撃を受けると一変し、圧倒的な耐久力でこちらを制圧しにやってくる。\n不用意な攻撃は避けた方が良いだろう。",
    "Recover":"この世界における唯一の回復手段を持つ敵。\nなかなか手ごわいが、落ち着いて対処すれば問題ない。\nちなみに、遠い昔は攻撃すらも回復であった反面、危害を加えると驚異的な攻撃力で一瞬のうちに破壊されるということを記した文献があるのだが、真偽は不明である。",
    "AntiG_Shot":"G_Shotを無効化する敵。\n一体何がそんなに楽しいのだろうか。",
    "Barrier":"世の中上には上がいる。\n味方を盾にするような非人道的な輩とは違い、こいつは完全なバリアで攻撃を無効化する。\nおかげで倒すのはだるいのだが。",
    "GoldEnemy":"金色に輝くいかつい見た目をしたこいつは、Turretの亜種の中でもかなりの希少種であり、他とは比べ物にならないほどの耐久性と俊敏さが特徴である。",
    "SnipeEnemy":"敵の中でもかなり粘着質な彼は、いつも対象のことを遠くからでも狙い撃ちできるよう監視している。",
    "Sealed":"四隅にバリアの核を持った、変わった敵。耐久力はさることながら、なかなか俊敏である。\nこれらの特徴から、おそらく範囲攻撃が有効だろう。",
    "Rare":"名前に反してよく出てくる。\nだが、昔はそうでもなかったらしい。",
    "Zero":"時間に応じて武器の弾速が変化する。\nただそれだけ。",
    "Blaster":"散弾の使い手。\nなるべく距離をとった方が良いだろう。",
    "Metal":"量産型の兵器。\n3方向に射撃する。",
    "Explosion_B":"倒されると爆発とともに弾をまき散らす。\n弾は生分解性なので環境にやさしい。",
    "Rotate":"味方を盾にするあいつが帰ってきた。\n喜んで嬲り殺してあげよう。",
    "Missile":"相手を追尾するミサイルを放つ。\n全力で逃げよう。",
    "MirrorEnemy":"自身が装備しているMirrorで弾を跳ね返してくる。\n不用意に撃たないのが得策。",
    "Defence":"持ち前の硬さと耐久力で弱い攻撃を完全に無効化する。",
    "Flash":"高速の弾で攻撃してくる。\n回って回避することが推奨されている。",
    "Missile_B":"一定の間隔で停止して大量のミサイルを放つ。\n弾を避けるだけでなく打ち消すのも一つの手。",
    "Slide":"たまにランダムな方向にスライドする。\nBoost並みにたちが悪い。",
    "Slime_F":"Slimeの亜種。\n仲間が近づくと合体する。",
    "Magnet":"誰彼構わず近づいたら合体して大きくなる。\nなかなかに迷惑。",
    "Boid":"まるで鳥のように集団行動をとる。\n小さいBoidがかわいいと人気。",
    "Random":"大きさ、攻撃力、色や今日の夕飯、明日の朝食まで何もかもがランダム。\n彼らはいつもスリルを求めている。",
    "Tornade":"竜巻のように旋回しながら近づいてくる。\n台風の日はずっと回っている。",
    "Micro_C":"万を持して登場したシアン色の敵。\nMicroシリーズが揃えばどんな色でも表現できる。",
    "LinkEnemy":"接触した仲間の数だけ強くなる。\n彼らは新しい流行となるだろう。",
    "BindEnemy":"こちらの動きを拘束してくる弾を撃つ。\n必死こいて回避しよう。",
    "Absorb":"仲間の数だけ強くなり、多くの武器を使い分けるエリート。\n流行にはすぐ乗るスタイル。"
  },
  "en_us":{
    "Turret":"An ordinary enemy.\nThere is nothing unusual when it comes to the concept of enemies."
  }
}